chat_system_193291294_actor_description=Furious Paladin, who has become the undead creature.
chat_system_193291294_snap_0_question=^?^You have destroyed the statues nevertheless! Look what you have done! My vow is my curse! "I will have rest neither in life nor in death..." The Gods have played an evil joke on me and I will live eternally, but henceforth in the form of the undead, which is abhorrent to me!<br>So be it... This is my fate... It is not your fault; you have earned your reward.<br>Goodbye, [player].<br>[reward]
chat_system_193291294_snap_0_answer_0=^?^Goodbye, Furious Paladin.
chat_system_193291294_snap_1_question=^?^Hello, [player]. You know, the guise of the dead has its advantages. Now I can fight on equal terms with the children of Darkness! I need not sleep, I can see in the dark, and at night I feel an incredible fit of energy.<br>And you wouldn't believe it: cemetery soil heals my wounds!
chat_system_193291294_snap_1_answer_0=^?^I hope your chests of trophies are still full? I'd like to look at them.
chat_system_193291294_snap_1_answer_1=^?^It is good that you are still dedicated to the Light and fight with undead creatures. See you again...
